<?php
/*
Template Name: Окружающая среда
*/
?>
<?php get_header() ?>

      
<div class="content">
            <div class="row content__header">
                <div class="offset-md-2 col-md-4 header__logo d-flex">
                    <svg width="597" height="597" viewBox="0 0 597 597" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M133.108 116.518L129.776 113.096L126.262 116.518L129.776 119.94L133.108 116.518ZM133.108 116.518C129.776 119.94 129.778 119.941 129.779 119.943L129.782 119.946L129.792 119.955L129.82 119.983L129.918 120.076C130.001 120.156 130.12 120.268 130.273 120.411C130.58 120.698 131.025 121.108 131.603 121.626C132.758 122.659 134.443 124.119 136.604 125.863C140.919 129.347 147.152 133.984 154.858 138.622C170.201 147.857 191.746 157.318 215.804 157.318C239.149 157.318 260.501 153.202 276.195 146.361C284.035 142.944 290.68 138.753 295.431 133.858C300.204 128.941 303.276 123.075 303.276 116.518C303.276 109.962 300.204 104.095 295.431 99.1779C290.68 94.283 284.035 90.0921 276.195 86.6749C260.501 79.8342 239.149 75.7182 215.804 75.7182C191.746 75.7182 170.201 85.179 154.858 94.4144C147.152 99.0523 140.919 103.689 136.604 107.173C134.443 108.917 132.758 110.377 131.603 111.411C131.025 111.927 130.58 112.338 130.273 112.625C130.12 112.769 130.001 112.881 129.918 112.96L129.82 113.054L129.792 113.081L129.782 113.09L129.779 113.094C129.778 113.095 129.776 113.096 133.108 116.518ZM486.798 291.185V291.171C486.798 256.883 478.039 237.544 466.58 221.377C448.341 194.302 417.099 176.336 381.941 176.336C377.06 176.336 372.078 176.593 367.04 177.389L365.506 177.631L365.337 177.8C361.162 178.527 356.981 179.466 352.978 180.624C349.95 180.951 346.261 182.1 342.544 183.389C340.499 184.099 338.299 184.904 336.023 185.738L335.99 185.751C333.711 186.585 331.343 187.453 328.891 188.314C318.932 191.81 308.175 194.969 298.5 194.969H298.252H298.003C288.331 194.969 277.639 191.812 267.709 188.315C265.502 187.538 263.174 186.685 260.925 185.861C258.453 184.955 256.076 184.085 254.06 183.388C250.317 182.094 246.602 180.946 243.519 180.622C239.55 179.474 235.381 178.539 230.841 177.812C230.653 177.725 230.477 177.658 230.322 177.607C229.718 177.405 229.203 177.36 228.969 177.345C228.902 177.34 228.837 177.337 228.776 177.335C224.369 176.846 219.489 176.336 214.314 176.336C179.138 176.336 147.883 194.321 129.647 221.419C118.725 237.551 109.955 257.105 109.955 291.171V291.185C110.081 336.44 123.131 389.231 148.488 431.035C173.855 472.856 212.02 504.355 262.417 505.134H262.454H262.491C267.649 505.134 271.845 504.326 275.754 502.961C277.412 502.569 279.158 502.087 280.895 501.599L281.341 501.475C283.059 500.993 284.795 500.506 286.598 500.052C290.47 499.073 294.45 498.304 298.498 498.18C304.475 498.366 310.086 499.952 315.376 501.442C317.285 501.981 319.152 502.507 320.979 502.956C324.893 504.326 329.094 505.134 334.26 505.134H334.297H334.334C384.735 504.35 422.9 472.789 448.264 430.94C473.62 389.107 486.67 336.317 486.798 291.185ZM367.041 177.578H367.025C367.044 177.578 367.059 177.577 367.07 177.577C367.1 177.577 367.103 177.578 367.07 177.578C367.063 177.578 367.053 177.578 367.041 177.578ZM298.5 4.776C460.755 4.776 592.224 136.296 592.224 298.624C592.224 460.706 460.753 592.472 298.5 592.472C136.244 592.472 4.77588 460.952 4.77588 298.624C4.77588 136.296 136.244 4.776 298.5 4.776Z" fill="#83A75B" stroke="#83A75B" stroke-width="2"/>
                    </svg>                                                                        
                </div>
                <div class="col-md-4 header__title d-flex" style="color: #83A75B;">
                    окружающая среда
                </div>
            </div> 
            <div class="row">
                <svg width="2600" height="353" viewBox="0 0 2600 353" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M1419.21 103.809C1788.9 -12.7403 2360.44 108.106 2600 183.097V353C2370.07 273.972 1812 144.351 1419.21 258.089C1026.42 371.826 301.802 315.244 0 183.097V0C311.429 158.576 1049.53 220.359 1419.21 103.809Z" fill="#9CB97C"/>
                </svg>                                                              
            </div>         
            <div class="offset-lg-2 col-lg-8">
                <div class="content__title">ПРАВИЛЬНОЕ ПИТАНИЕ –
                    ВАЖНЕЙШАЯ СОСТАВЛЯЮЩАЯ КРЕПКОГО ЗДОРОВЬЯ</div>
                <div class="content__text">
                    В результате неправильного питания происходит ухудшение здоровья человека. Фаст-фуды и другие жирные продукты не приносят пользу здоровью, в результате появляется избыточный вес, а это большая нагрузка на внутренние органы и в общем на весь организм
                </div>
                <div class="content__title">ПРАВИЛЬНОЕ ПИТАНИЕ</div>
                <div class="content__text">
                    — Главное правило здорового образа жизни — это правильное питание, —
                    поясняет Главный внештатный специалист-терапевт Минздрава России, директор
                    Национального медицинского исследовательского центра профилактической
                    медицины Оксана Драпкина. — Увы, сегодня как в России, так и в мире
                    появляется все больше людей с ожирением. Причем, поданным выборки с 1993
                    по 2013 годы мужчин с ожирением в нашей стране стало втрое больше. А вот
                    число женш;ин, страдающих ожирением, увеличилось незначительно.
                    Важно понимать, что лишний вес это не только эстетическая проблема,
                    подчеркивают врачи. Ожирение ведет к артериальной гипертензии, способствует
                    развитию ишемической болезни сердца и повышает риск инфаркта миокарда.
                    Только представьте себе: каждые лишние 4 килограмма приводят к повышению
                    систолического (верхнего) давления на 4,5 мм мм рт ст!
                    Также при ожирении страдают суставы: им и позвоночнику тяжело
                    «носить» лишние килограммы. И еш;е одно опаснейшее следствие избыточного
                    веса заключается в том, что человек с ожирением - это плацдарм для системного
                    воспаления организма, предупреждает Оксана Драпкина. Потому что в жировой
                    ткани находятся вещества-цитокины, поддерживающие воспаление в организме.
                    А хроническое системное воспаление, в свою очередь, это путь к онкологическим
                    заболеваниям.
                </div>                
                
            </div>
        </div>

       <?php get_footer() ?>