<?php
/*
Template Name: Здравоохранение
*/
?>
<?php get_header() ?>

      
        <div class="content">
            <div class="row content__header">
                <div class="offset-md-2 col-md-4 header__logo d-flex">
                    <svg width="597" height="597" viewBox="0 0 597 597" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M460.316 306.969L460.512 306.773L460.685 306.555C474.471 289.119 482.825 267.22 482.825 243.47C482.825 187.653 437.46 142.3 381.196 142.3C346.899 142.3 316.414 159.536 298.228 185.908C279.885 159.552 249.606 142.3 215.059 142.3C159.283 142.3 113.928 187.412 113.928 243.47C113.928 267.456 122.273 289.371 136.089 306.583L136.252 306.785L136.435 306.969L136.966 307.5C139.586 310.867 142.426 313.709 145.042 316.325L145.061 316.344L294.496 478.011L297.869 481.66L298.252 481.278L298.885 481.908L302.258 478.254L451.692 316.342C454.448 313.581 457.202 310.578 459.723 307.563L460.316 306.969ZM298.5 4.776C460.755 4.776 592.224 136.296 592.224 298.624C592.224 460.706 460.753 592.472 298.5 592.472C136.244 592.472 4.77588 460.952 4.77588 298.624C4.77588 136.296 136.244 4.776 298.5 4.776Z" fill="#9C4C33" stroke="#9C4C33" stroke-width="2"/>
                    </svg>                                                
                </div>
                <div class="col-md-4 header__title d-flex" style="color: #9C4C33;">
                    здравоохранение
                </div>
            </div> 
            <div class="row">
                <svg width="2600" height="353" viewBox="0 0 2600 353" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M1419.21 103.809C1788.9 -12.7403 2360.44 108.106 2600 183.097V353C2370.07 273.972 1812 144.351 1419.21 258.089C1026.42 371.826 301.802 315.244 0 183.097V0C311.429 158.576 1049.53 220.359 1419.21 103.809Z" fill="#B0705C"/>
                </svg>                                                              
            </div>         
            <div class="offset-lg-2 col-lg-8">
                <div class="content__title">ПРОФИЛАКТИКА И СВОЕВРЕМЕННОЕ ЛЕЧЕНИЕ</div>
                <div class="content__text">
                    Профилактические мероприятия и своевременное обращение за медицинской помощью помогают избежать осложнений и ускоряют выздоровление
                </div>
                <div class="content__title">Медицинская помощь должна быть доступной</div>
                <div class="content__text">
                    В рамках “Года здоровья 2020” в Курской области заложены мероприятия по организации выездов мобильных медицинских бригад к жителям области, проживающим в сельской местности при помощи передвижных медицинских комплексов.
                    <br>
                    Повышение доступности медицинской помощи не зависимо от места проживания, совершенствование профильной маршрутизации.
                </div>
                <div class="content__title-l">Бережливые технологии</div>
                <div class="content__text">
                    Создание “Новой модели” поликлиники, комфортные условия, оптимизация потоков, сокращение времени ожидания.
                </div>
                <div class="content__title-l">Цифровизация здравоохранения</div>
                <div class="content__text">
                    Обеспечение преемственности, межведомственного взаимодействия, оказания услуг в электронном виде.
                </div>                
                
            </div>
        </div>

       <?php get_footer() ?>