<?php
/*
Template Name: Здоровый образ жизни
*/
?>
<?php get_header() ?>

        <div class="content">
            <div class="row content__header">
                <div class="offset-md-2 col-md-4 header__logo d-flex">
                    <svg width="597" height="597" viewBox="0 0 597 597" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M285.736 404.109L285.94 403.905L286.108 403.69H286.108L286.111 403.686L286.114 403.683L286.116 403.68L286.118 403.679L286.138 403.654C286.17 403.614 286.228 403.544 286.31 403.449C286.473 403.258 286.731 402.968 287.071 402.613C287.757 401.897 288.747 400.953 289.956 400.04C292.492 398.124 295.351 396.816 298.103 397.046L298.433 397.073L298.765 397.055C301.561 396.899 304.465 398.281 307.018 400.238C308.235 401.171 309.232 402.127 309.921 402.85C310.263 403.208 310.522 403.501 310.687 403.693C310.769 403.79 310.828 403.86 310.861 403.901L310.882 403.927L310.884 403.929L310.885 403.931L310.888 403.934L310.891 403.938L310.892 403.939L311.061 404.155L311.267 404.361L454.581 547.492C409.403 575.871 355.771 592.472 298.5 592.472C240.99 592.472 187.578 575.871 142.414 547.492L285.736 404.109ZM226.731 356.22L226.729 356.222L226.729 356.223L226.726 356.225L226.721 356.229L226.717 356.234C226.714 356.237 226.713 356.237 226.716 356.234L226.658 356.288L226.587 356.358L83.7872 498.734C34.9113 446.274 4.77588 376.071 4.77588 298.624C4.77588 274.549 8.06845 251.529 13.4333 229.117H220.418C220.588 229.144 220.826 229.183 221.116 229.237C221.769 229.356 222.656 229.539 223.602 229.793C224.562 230.05 225.498 230.357 226.282 230.702C227.122 231.073 227.491 231.36 227.575 231.444L227.785 231.654L228.02 231.837C229.122 232.694 229.84 234.07 230.256 235.597C230.454 236.323 230.554 236.979 230.603 237.444C230.628 237.673 230.638 237.847 230.643 237.947C230.645 237.99 230.646 238.02 230.646 238.034V344.948L230.643 345.011C230.635 345.134 230.623 345.321 230.605 345.558C230.57 346.034 230.513 346.705 230.428 347.475C230.257 349.01 229.995 350.729 229.633 352.059C229.252 353.054 228.582 354.077 227.884 354.944C227.538 355.375 227.222 355.719 227.002 355.948C226.893 356.061 226.81 356.143 226.761 356.19L226.731 356.22ZM376.604 229.62C376.629 229.618 376.651 229.616 376.671 229.614H583.608C589.148 251.754 592.224 274.755 592.224 298.624C592.224 375.813 562.097 445.786 513.425 498.954L370.658 356.852L370.589 356.783L370.532 356.731L370.532 356.731L370.527 356.726L370.522 356.722L370.52 356.72L370.519 356.718L370.517 356.717L370.487 356.687C370.438 356.64 370.355 356.558 370.245 356.444C370.026 356.216 369.711 355.871 369.364 355.44C368.666 354.574 367.996 353.551 367.615 352.556C367.253 351.226 366.991 349.507 366.821 347.971C366.735 347.201 366.678 346.53 366.643 346.055C366.625 345.818 366.613 345.631 366.605 345.508L366.601 345.445V238.531C366.602 238.517 366.603 238.488 366.605 238.445C366.609 238.344 366.62 238.17 366.645 237.941C366.694 237.476 366.794 236.819 366.992 236.093C367.408 234.567 368.126 233.192 369.229 232.334L369.621 232.028L369.942 231.648C370.232 231.306 371.397 230.644 373.524 230.134C374.421 229.92 375.266 229.783 375.891 229.701C376.199 229.661 376.445 229.635 376.604 229.62ZM228.66 87.9476C228.66 126.371 259.863 157.566 298.5 157.566C336.9 157.566 368.091 126.359 368.091 87.9476C368.091 49.2998 336.912 18.0804 298.5 18.0804C259.852 18.0804 228.66 49.2878 228.66 87.9476ZM36.4728 166.15C84.9621 70.5549 183.931 4.776 298.5 4.776C413.065 4.776 511.801 70.5506 560.277 166.15H298.5H36.4728Z" fill="#43A0DE" stroke="#43A0DE" stroke-width="2"/>
                    </svg>                        
                </div>
                <div class="col-md-4 header__title d-flex" style="color: #43A0DE;">
                    здоровый <br> образ жизни
                </div>
            </div> 
            <div class="row">
                <svg width="2600" height="340" viewBox="0 0 2600 353" fill="none" xmlns="http://www.w3.org/2000/svg">
                    <path d="M1419.21 103.809C1788.9 -12.7403 2360.44 108.106 2600 183.097V353C2370.07 273.972 1812 144.351 1419.21 258.089C1026.42 371.826 301.802 315.244 0 183.097V0C311.429 158.576 1049.53 220.359 1419.21 103.809Z" fill="#69B3E5"/>
                </svg>                                                              
            </div>         
            <div class="offset-lg-2 col-lg-8">
                <div class="content__title">ТРИ ГЛАВНЫХ ПРИНЦИПА ЗДОРОВОЙ ЖИЗНИ</div>
                <div class="content__text">
                    От чего зависит наше здоровье в первую очередь, и как вести себя
                    в повседневной жизни, чтобы избежать опасных заболеваний, продлить
                    молодость и сохранять хорошее самочувствие, рассказывают ведущие
                    специалисты.
                </div>
                <div class="content__img">
                    <img src="assets/img/01.jpg" alt="">
                </div>
                <div class="content__img-lable">
                    От чего зависит наше здоровье в первую
                    очередь, и как вести себя в повседневной жизни, чтобы избежать опасных заболеваний, продлить
                    молодость и сохранять хорошее самочувствие, рассказывают специалисты
                </div>
                <div class="content__title">
                    ГЕНЕТИКА, МЕДИЦИНА, ЭКОЛОГИЯ... ОБРАЗ ЖИЗНИ!
                </div>
                <div class="content__text">
                    Как вы думаете; что играет самжю важную роль в состоянии нашего
                    здоровья? В 1994 году межведомственная комиссия Совета безопасности России
                    по охране здоровья населения, основываясь на международных научномедицинских
                    данных, составила рейтинг факторов, от которых зависит
                    самочувствие, заболеваемость либо устойчивость к болезням, а, в конечном
                    счете, — продолжительность жизни человека. Основной вклад вносят;
                    — генетические факторы — 15 — 20%;
                    — состояние окружающей среды — 20 — 25%;
                    — медицинское обеспечение — 10 — 15%;
                    — условия и образ жизни людей — 50 — 55%.
                    Словом, врачи, ученые и аналитики подтвердили: в первую очередь наше
                    здоровье — в наших собственных руках и больше чем наполовину зависит
                    от того, насколько сознательно и ответственно мы ведем себя в повседневной
                    жизни.
                </div>
                <div class="content__title">
                    ПРИНЦИП НОМЕР 1: ПРАВИЛЬНОЕ ПИТАНИЕ
                </div>
                <div class="content__text">
                    Главный внештатный специалист-терапевт Минздрава России, директор
                    Национального медицинского исследовательского центра профилактической
                    медицины Оксана Драпкина. — Увы, сегодня как в России, так и в мире
                    появляется все больше людей с ожирением. Причем, поданным выборки с 1993
                    по 2013 годы мужчин с ожирением в нашей стране стало втрое больше. А вот
                    число женш;ин, страдающих ожирением, увеличилось незначительно.
                    Важно понимать, что лишний вес это не только эстетическая проблема,
                    подчеркивают врачи. Ожирение ведет к артериальной гипертензии, способствует
                    развитию ишемической болезни сердца и повышает риск инфаркта миокарда.
                    Только представьте себе: каждые лишние 4 килограмма приводят к повышению
                    систолического (верхнего) давления на 4,5 мм мм рт ст!
                    Также при ожирении страдают суставы: им и позвоночнику тяжело
                    «носить» лишние килограммы. И еш;е одно опаснейшее следствие избыточного
                    веса заключается в том, что человек с ожирением - это плацдарм для системного
                    воспаления организма, предупреждает Оксана Драпкина. Потому что в жировой
                    ткани находятся вещества-цитокины, поддерживающие воспаление в организме.
                    А хроническое системное воспаление, в свою очередь, это путь к онкологическим
                    заболеваниям.
                </div>
                <div class="content__title-l">
                    КСТАТИ
                </div>
                <div class="content__text">
                    Цирроз печени без алкоголя.
                    У тучных людей нередко развивается неалкогольная жировая болезнь
                    печени, когда жир откладывается в этом органе, несмотря на то, что человек
                    не злоупотребляет алкоголем. Это «молчаливое» заболевание, которое
                    практически себя не проявляет, но в какой-то момент может очень быстро
                    прогрессировать в цирроз печени, поясняет эксперт.
                </div>
                <div class="content__title-l">
                    ВОПРОС РЕБРОМ
                </div>
                <div class="content__text">
                    Меньше есть или больше двигаться?
                    Как же избавляться от опасного лишнего веса? «Ожирение - это дисбаланс
                    между энергией, которую мы потребляем, и энергией, которую мы расходуем.
                    Важно понять, что в наборе веса бОльшую роль играет именно то, чем питаемся.
                    Физическая активность, как ни странно, влияет на положение стрелки весов
                    в меньшей степени», — говорит Оксана Драпкина. По мнению эксперта, главное,
                    что нужно делать для избавления от лишнего веса — ограничивать потребление
                    углеводов: сладкого и мучного. Именно из-за них люди растут, как на дрожжах.
                    Последнее международное исследование PURE показало, что диета, где 60%
                    потребленной энергии приходится на углеводы, негативно влияет на обшую
                    смертность.
                    А вот жир в разумном количестве нужен организму: например, можно
                    абсолютно точно позволить себе немного сливочного масла на хлеб утром,
                    в масле содержится ценный витамин А, поясняет эксперт. Но особенно полезны
                    растительные масла — в первую очередь оливковое и льняное, которые содержат
                    большое количество ненасьщенных жирных кислот.
                </div>
                <div class="content__img">
                    <img src="assets/img/02.jpeg" alt="">
                </div>
                <div class="content__title">
                    ПРИНЦИП НОМЕР 2: РАЗУМНЫЕ ФИЗНАГРУЗКИ
                </div>
                <div class="content__text">
                    Чем старше мы становимся, тем меньше нам требуется энергии, а значит,
                    потребность в еде снижается. Но это вовсе не значит, что двигаться нужно
                    меньше — наоборот, больше, призывают эксперты. Потому что обмен веществ
                    перестраивается, и с возрастом отдавать энергию становится гораздо сложнее.
                    А неиспользованная энергия из пищи, как известно, переходит в жировые
                    отложения.
                    — Физическая активность — это не только преграда ожирению, но и
                    кардиотренировки, роль которых возрастает, поскольку с годами в той или иной
                    степени в большинстве случаев у людей возникают проблемы с сердцем и
                    сосудами, — добавляет Оксана Драпкина.
                    — Человеку, у которого уже есть заболевания сердечно-сосудистой
                    системы, категорически нельзя допускать сидячий образ жизни, — поддерживает
                    коллегу главный врач Московского областного центра медицинской
                    профилактики, главный специалист по медицинской профилактике ЦФО РФ и
                    Министерства здравоохранения Московской области, профессор кафедры
                    медицинской реабилитации и физиотерапии МОНИКИ им. М.Ф. Владимирского
                    Екатерина Иванова. — В то же время очень важно помнить, что в зависимости
                    от патологии — сердечно-сосудистой или другой — есть ограничения по видам и
                    интенсивности физнагрузок.
                </div>
                <div class="content__title-l">
                    НА ЗАМЕТКУ
                </div>
                <div class="content__text">
                    Если есть патологическое поражение суставов (оно практически всегда
                    сопутствует ожирению, см. выше), обязательно нужно обращаться
                    к инструкторам или врачам ЛФК, которые подскажут, какие движения полезны,
                    исходя из локализации повреждения суставов.
                    — Пациентам с серьезной патологией сердца противопоказаны занятия
                    в воде с полным погружением области сердца, потому что это опасно повышает
                    давление. Таким людям рекомендуются более легкие аэробные нагрузки,
                    например, регулярная ходьба в среднем темпе, велосипедные прогулки по ровной
                    местности.
                </div>
                <div class="content__title-l">
                    НЕОЖИДАННЫЙ ФАКТ
                </div>
                <div class="content__text">
                    Чем старше, тем активнее
                    — Наше последнее исследование «Эссе-РФ» показало, что люди после 40
                    лет двигаются больше, чем 25-летние,— рассказывает Главный внештатный
                    специалист-терапевт Минздрава России Оксана Драпкина. Эксперты связывают
                    такой неожиданный, на первый взгляд, факт с тем, что люди более зрелого
                    возраста больше задумываются о своем здоровье, ответственнее относятся к нему.
                    Увы, у молодежи порой все сводится к фотографиям из фитнес-зала, куда
                    молодые люди заглядывают пару раз в месяц с одной из главных целей сделать
                    сэлфи для соцсетей.
                    «Важно, чтобы выросло поколение, которое будет считать, что быть
                    здоровым — это модно, — подчеркивает Драпкина. — А для этого, в первую
                    очередь, нужна долгосрочная и масштабная социальная реклама, агитация за
                    разумный и здоровый образ жизни на ТВ, радио, в Интернет-СМИ и в соцсетях.»
                </div>
                <div class="content__title">
                    ПРИНЦИП НОМЕР 3: ПОЗИТИВНЫЙ НАСТРОЙ
                </div>
                <div class="content__text">
                    Да-да, хорошее настроение очень важно для здоровья, это не миф и
                    не преувеличение. Позитивный настрой может через ряд определенных
                    биохимических реакций инициировать выработку агентов иммунитета, говорят
                    врачи. «Лично я советую каждое утро, просыпаясь, благодарить за еще один
                    подаренный день жизни. И неважно, какой он будет, солнечный, дождливый,
                    снежный, — это еще один день Вашей жизни. Помните, мысли материальны, и
                    очень важно буквально заставлять себя быть позитивным и энергичным», —
                    призывает Оксана Драпкина.
                </div>
            </div>
        </div>
       <?php get_footer() ?>